<?php

return [

    /*
    |--------------------------------------------------------------------------
    | MorphLink
    |--------------------------------------------------------------------------
    |
    */

    'morph_type'  => '參考種類',
    'morph_id'    => '參考 ID',
    'type'        => '種類',
    'category'    => '分類',
    'serial'      => '編號',
    'target'      => '開啟方法',
    'url'         => '網址',
    'order'       => '排序',
    'is_enabled'  => '是否啟用',

    'name'        => '名稱',
    'description' => '描述'
];
